/* the cancel text in the commentary alert */
"Fortryd" = "Fortryd";

/* The done button in the commentary popup */
"Færdig" = "Færdig";

/* Lead text in the commentary entry box */
"Indtast kommentar" = "Indtast kommentar";

/* title on the comment entry alert */
"Kommentar" = "Kommentar";

/* Text for the teacher commentaries button */
"Lærer kommentarer" = "Lærer kommentarer";

/* Label on the ppm chart in the detailed viewcontroller */
"ppm Målinger" = "ppm Målinger";

/* text for the school statistics button */
"Skole statistik" = "Skole statistik";

/* the backbutton text */
"Tilbage" = "Tilbage";

/* the press for commentary button */
"Tryk for kommentar" = "Tryk for kommentar";

